const About  = {
  template: `
  <div class="container">
    <div class="header">
      <h1>Система бронирования поездок для проекта "Cargo Bike"</h1>
      <h2>Вкладки сайта</h2>
      <p class="text-left">Домой - общая сводка поездок и отображение в календарной сетке</p>
      <p class="text-left">Бронирование - Создание, просмотр, редактирование и удаление созданных поездок</p>
      <p class="text-left">Во вкладке Бронирование требуется указать дату начала поездки и примерное время поездки</p>
      <p class="text-left">После окончания поездки требуется изменить статус и указать время завершения поездки. Система расчитает колличество целых часов использования</p>

      <h2>Часто задаваемые вопросы по велосипеду</h2>
      <p class="text-left">Как долго его нужно заряжать? <span class="cherry_color">Около 2 часов</span></p>
      <p class="text-left">Что нужно учитывать при зарядке? <span class="cherry_color">Температура не должна быть ниже -20 C</span></p>
      <p class="text-left">Как долго я могу ездить на грузовом велосипеде? <span class="cherry_color">Около 40 км. Но мы все еще сверяемся с местными условиями</span></p>
      <p class="text-left">Что произойдет, если во время поездки аккумулятор разрядится? <span class="cherry_color">Вы все еще можете ездить на велосипеде, но очень медленно. Лучше зарядить где-нибудь</span></p>
      <p class="text-left">Мне должно быть 18? <span class="cherry_color">Нет, потому что это байк, а не машина. Но вам должно быть не менее 16 лет</span></p>
      <p class="text-left">Сколько я могу перевезти? <span class="cherry_color">Максимальная грузоподъемность 275 кг. Размер определяется габаритами коробки</span></p>
      <p class="text-left">Насколько быстр байк? <span class="cherry_color">Электродвигатель поддерживает скорость до 25 км/ч. Вы можете ехать быстрее, но не превышая 30 км/ч.</span></p>
      <p class="text-left">Где мне разрешено кататься? <span class="cherry_color">Вы можете ездить по улицам и велосипедным дорожкам. Если другой вариант недоступен, просто используйте тротуары. Настоятельно рекомендуем искать маршрут, проходящий по велосипедным дорожкам и переулкам</span></p>
      <p class="text-left">Какой лучший маршрут между двумя корпусами КНУ? <span class="cherry_color">Пожалуйста, взгляните на эту карту</span></p>
      <p class="text-left">Как пользоваться грузовым велосипедом? <span class="cherry_color">Если это ваш первый раз, вы получите инструкцию. После этого вам следует сделать несколько тестовых обходов во дворе, прежде чем выходить на улицу</span></p>
      <p class="text-left">Что происходит, когда стемнеет? <span class="cherry_color">Грузовой велосипед имеет фары. Не возражайте и просто включите их</span></p>
      
      <p class="text-center">System Analysis, Backend, Frontend, Database, Deployment: Saparov Arman</p>
      <p class="text-center cherry_color">Almaty, 2021</p>
    </div>

    <div class="footer">
        <img src="img/daad_logo.png">
      </div>
  </div>
  `
}
